<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"><!-- InstanceBegin template="/Templates/main.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<!-- InstanceBeginEditable name="doctitle" -->
<title>湖北中竞体育文化传播有限公司</title>
<!-- InstanceEndEditable -->
<!-- InstanceBeginEditable name="head" -->
<style type="text/css">
<!--
.STYLE10 {	font-size: 14px;
	font-weight: bold;
	color: #FF0000;
}
.STYLE11 {	color: #FF0000;
	font-weight: bold;
	font-size: 14;
}
.STYLE12 {	color: #FF0000;
	font-size: 14;
}
.STYLE13 {color: #FF6600}
.STYLE7 {
	color: #333333;
	font-size: 13px;
}
.STYLE8 {color: #FFFFFF}
.STYLE9 {	font-size: 16;
	font-weight: bold;
}
-->
</style>
<!-- InstanceEndEditable -->
<link href="../css.css" rel="stylesheet" type="text/css" />
</head>

<body>
<table width="1000" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td colspan="3" bgcolor="#CCFF00">&nbsp;</td>
  </tr>
  <tr>
    <td height="1" colspan="3" bgcolor="#E72B03"><img src="../img/spacer.gif" width="1" height="1" /></td>
  </tr>
  <tr>
    <td colspan="3" bgcolor="#FFFF33"><table width="200" border="0" cellpadding="0" cellspacing="0">
      <tr>
        <td><img src="../original-img/main.jpg/main_r3_c6_r1_c1.jpg" alt="欢迎访问湖北中竞体育文化传播有限公司" width="447" height="41" /></td>
        <td><a href="../index.html" target="_self"><img src="../original-img/main.jpg/main_r3_c6_r1_c3.jpg" alt="首页" width="104" height="41" border="0" /></a></td>
        <td><img src="../original-img/main.jpg/main_r3_c6_r1_c4.jpg" alt="公司动态" width="118" height="41" /></td>
        <td><img src="../original-img/main.jpg/main_r3_c6_r1_c6.jpg" alt="成功案例" width="113" height="41" /></td>
        <td><img src="../original-img/main.jpg/main_r3_c6_r1_c7.jpg" alt="留言洽谈" width="111" height="41" /></td>
        <td><img src="../original-img/main.jpg/main_r3_c6_r1_c8.jpg" alt="联系我们" width="107" height="41" /></td>
      </tr>
      
    </table></td>
  </tr>
  <tr>
    <td colspan="3"><!-- InstanceBeginEditable name="EditRegion3" -->
      <table width="1000" border="0" align="center" cellpadding="0" cellspacing="0">
        <tr>
          <td colspan="3"><img src="../img/algqdd.jpg" alt="安利国球爱心大典" width="1000" height="200" /></td>
        </tr>
        <tr>
          <td colspan="3"><table width="100%" border="0" cellspacing="0" cellpadding="0">
            <tr>
              <td>&nbsp;</td>
            </tr>
            <tr>
              <td width="1%" bgcolor="#FFFFFF"><p><span class="STYLE8"><span class="STYLE7"><span class="STYLE9">&#20026;&#29233;&#24515;&#20986;&#25112; </span><br />
                          <strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </strong>&mdash;&mdash;&#39318;&#23626;&#23433;&#21033;&#22269;&#29699;&#29233;&#24515;&#22823;&#20856;&#27963;&#21160;&#27604;&#36187;&#35268;&#31243; </span></span></p>
                  <ol class="STYLE7">
                    <li><strong>&#32972;&#26223;&#36164;&#26009;&#65306; </strong></li>
                  </ol>
                <p class="STYLE7">1991&#24180;&#65292;&#28246;&#21271;&#30465;&#24320;&#22987;&#23454;&#26045;&ldquo;&#24076;&#26395;&#24037;&#31243;&rdquo;&#12290;18&#24180;&#26469;&#65292;&#32047;&#35745;&#31609;&#38598;&#36164;&#37329;2.3&#20159;&#20803;&#65292;&#36164;&#21161;&#36139;&#22256;&#23398;&#29983;34&#19975;&#20154;&#27425;&#65292;&#25588;&#24314;&#24076;&#26395;&#23567;&#23398;751&#25152;&#65292;&#22521;&#35757;&#24076;&#26395;&#23567;&#23398;&#25945;&#24072;&#36817;500&#20154;&#27425;&#65292;&#24314;&#35774;&#24076;&#26395;&#20070;&#24211;400&#20313;&#20010;&#65292;&#24314;&#35774;&#32511;&#33394;&#24076;&#26395;&#26519;20&#20313;&#19975;&#20137;&#65292;&#19981;&#20165;&#25913;&#21464;&#20102;&#19968;&#22823;&#25209;&#36139;&#22256;&#23398;&#29983;&#30340;&#21629;&#36816;&#65292;&#25913;&#21892;&#20102;&#36139;&#22256;&#22320;&#21306;&#30340;&#21150;&#23398;&#26465;&#20214;&#65292;&#21796;&#36215;&#20102;&#20840;&#31038;&#20250;&#30340;&#37325;&#25945;&#24847;&#35782;&#65292;&#20419;&#36827;&#20102;&#22522;&#30784;&#25945;&#32946;&#30340;&#21457;&#23637;&#65292;&#32780;&#19988;&#24344;&#25196;&#20102;&#25206;&#36139;&#27982;&#22256;&#12289;&#21161;&#20154;&#20026;&#20048;&#30340;&#20248;&#33391;&#20256;&#32479;&#65292;&#25512;&#21160;&#20102;&#31038;&#20250;&#20027;&#20041;&#20844;&#30410;&#25991;&#21270;&#21644;&#31934;&#31070;&#25991;&#26126;&#24314;&#35774;&#12290; <br />
                  &#38024;&#23545;&#30446;&#21069;&#24076;&#26395;&#23567;&#23398;&#12289;&#36139;&#22256;&#22320;&#21306;&#23567;&#23398;&#20307;&#32946;&#35774;&#26045;&#20998;&#24067;&#19981;&#22343;&#12289;&#37096;&#20998;&#23398;&#26657;&#36164;&#28304;&#21294;&#20047;&#30340;&#24773;&#20917;&#65292;&#25105;&#20204;&#29305;&#20030;&#21150;&#20840;&#27665;&#21442;&#19982;&#31867;&#20844;&#30410;&#39033;&#30446;&mdash;&mdash;&#39318;&#23626;&#28246;&#21271;&#29233;&#24515;&#20050;&#20051;&#29699;&#22823;&#20856;&#27963;&#21160;&#65292;&#37319;&#29992;&#20840;&#27665;&#20581;&#36523;&#27963;&#21160;&#19982;&#20844;&#30410;&#25424;&#36192;&#32467;&#21512;&#30340;&#24418;&#24335;&#65292;&#20026;&#23401;&#23376;&#20204;&#36865;&#21435;&#20225;&#19994;&#21644;&#31038;&#20250;&#22823;&#20247;&#30340;&#20851;&#24576;&#21644;&#29233;&#24515;&#12290;&#39318;&#25209;&#25424;&#36192;&#23545;&#35937;&#20026;&#30465;&#20869;&#25351;&#23450;&#30340;8&#23478;&#24076;&#26395;&#23567;&#23398;&#65288;&#25110;&#36139;&#22256;&#23567;&#23398;&#65289;&#12290; <br />
                  &#27492;&#27425;&#27963;&#21160;&#27599;&#21517;&#21442;&#36187;&#36873;&#25163;&#24517;&#38656;&#20195;&#34920;&#26576;&#19968;&#25351;&#23450;&#20869;&#23398;&#26657;&#20986;&#36187;&#65292;&#20961;&#36873;&#25163;&#36827;&#20837;&#31532;&#20108;&#38454;&#27573;&#24635;&#20915;&#36187;&#65292;&#35813;&#36873;&#25163;&#20195;&#34920;&#30340;&#23398;&#26657;&#23558;&#26377;&#26426;&#20250;&#33719;&#24471;&#23433;&#21033;&#20844;&#21496;&#25424;&#36192;&#30340;&#20307;&#32946;&#22120;&#26448;&#12290; </p>
                <ol class="STYLE7">
                    <li><strong>&#20027;&#21150;&#21333;&#20301;&#65306; </strong></li>
                </ol>
                <p class="STYLE7">&#28246;&#21271;&#30465;&#20307;&#32946;&#22522;&#37329;&#20250;&#12289;&#23433;&#21033;&#65288;&#20013;&#22269;&#65289;&#28246;&#21271;&#20998;&#20844;&#21496; </p>
                <ol class="STYLE7">
                    <li><strong>&#25191;&#34892;&#26426;&#26500;&#65306; </strong></li>
                </ol>
                <p class="STYLE7">&#28246;&#21271;&#20013;&#31454;&#20307;&#32946;&#25991;&#21270;&#20256;&#25773;&#26377;&#38480;&#20844;&#21496; </p>
                <ol class="STYLE7">
                    <li><strong>&#21512;&#20316;&#23186;&#20307;&#65306; </strong></li>
                </ol>
                <p class="STYLE7">&#38271;&#27743;&#21830;&#25253;&#12289;&#27494;&#27721;&#28909;&#32447; </p>
                <ol class="STYLE7">
                    <li><strong>&#27604;&#36187;&#22320;&#28857;&#65306; </strong></li>
                </ol>
                <p class="STYLE7">&#27494;&#27721;&#20307;&#32946;&#23398;&#38498;&#20050;&#20051;&#29699;&#39302; </p>
                <ol class="STYLE7">
                    <li class="STYLE10">&#27604;&#36187;&#26102;&#38388;&#65306; </li>
                </ol>
                <table border="1" cellspacing="0" cellpadding="0">
                    <tr>
                      <td width="146" valign="top" class="STYLE7"><p align="left">11&#26376;15&#12289;16&#26085; </p></td>
                      <td width="189" valign="top" class="STYLE7"><p align="left">13&#65306;00&mdash;&mdash;18&#65306;30</p></td>
                      <td width="189" valign="top" class="STYLE7"><p align="left">&#28023;&#36873;&#36187; </p></td>
                    </tr>
                    <tr>
                      <td width="146" valign="top" class="STYLE7"><p align="left">11&#26376;22&#12289;23&#26085; </p></td>
                      <td width="189" valign="top" class="STYLE7"><p align="left">13&#65306;00&mdash;&mdash;18&#65306;30</p></td>
                      <td width="189" valign="top" class="STYLE7"><p align="left">&#28023;&#36873;&#36187; </p></td>
                    </tr>
                    <tr>
                      <td width="146" valign="top" class="STYLE7"><p align="left">11&#26376;29&#12289;30&#26085; </p></td>
                      <td width="189" valign="top" class="STYLE7"><p align="left">13&#65306;00&mdash;&mdash;18&#65306;30</p></td>
                      <td width="189" valign="top" class="STYLE7"><p align="left">&#28023;&#36873;&#36187; </p></td>
                    </tr>
                    <tr>
                      <td width="146" valign="top" class="STYLE7"><p align="left">12&#26376;6&#12289;7&#26085; </p></td>
                      <td width="189" valign="top" class="STYLE7"><p align="left">13&#65306;00&mdash;&mdash;18&#65306;30</p></td>
                      <td width="189" valign="top" class="STYLE7"><p align="left">&#28023;&#36873;&#36187; </p></td>
                    </tr>
                    <tr>
                      <td width="146" valign="top" class="STYLE7"><p align="left">12&#26376;13&#26085; </p></td>
                      <td width="189" valign="top" class="STYLE7"><p align="left">8&#65306;30&mdash;&mdash;12&#65306;00<br />
                        13&#65306;00&mdash;&mdash;18&#65306;00</p></td>
                      <td width="189" valign="top" class="STYLE7"><p align="left">&#24635;&#20915;&#36187;&#31532;&#19968;&#36718;&#65292;&#31532;&#20108;&#36718;&#65292;&#31532;&#19977;&#36718;&#27604;&#36187;&#12290; </p></td>
                    </tr>
                    <tr>
                      <td width="146" valign="top" class="STYLE7"><p align="left">12&#26376;21&#26085; </p></td>
                      <td width="189" valign="top" class="STYLE7"><p align="left">8&#65306;30&mdash;&mdash;12&#65306;00<br />
                        13&#65306;00&mdash;&mdash;17&#65306;00</p></td>
                      <td width="189" valign="top" class="STYLE7"><p align="left">&#31532;&#22235;&#36718;&#27604;&#36187;&#65288;64&#36827;32&#65289;&#12289;1/16&#20915;&#36187;&#12289;1/8&#20915;&#36187;&#12289;1/4&#20915;&#36187;&#12289;&#21322;&#20915;&#36187;&#12289;&#20915;&#36187;&#65307;&#22269;&#29699;&#22823;&#20856;&#24076;&#26395;&#23567;&#23398;&#20132;&#27969;&#36187;&#65307;&#39041;&#22870;&#20856;&#31036; &#12290; </p></td>
                    </tr>
                  </table>
                <p align="left" class="STYLE7">&nbsp;&nbsp;&nbsp;&nbsp; </p>
                <ol class="STYLE7">
                    <li><strong>&#27604;&#36187;&#39033;&#30446;&#65306; </strong></li>
                </ol>
                <p class="STYLE7">&#22269;&#29699;&#22823;&#20856;&#24076;&#26395;&#23567;&#23398;&#20132;&#27969;&#36187; <br />
                  &#22269;&#29699;&#22823;&#20856;&#29233;&#24515;&#36187; </p>
                <ol class="STYLE7">
                    <li><strong>&#21442;&#21152;&#33539;&#22260;&#65306; </strong></li>
                </ol>
                <p class="STYLE7">1&#12289;&#25351;&#23450;3&#25152;&#24076;&#26395;&#23567;&#23398;&#21442;&#21152;&ldquo;&#22269;&#29699;&#22823;&#20856;&#24076;&#26395;&#23567;&#23398;&#20132;&#27969;&#36187;&rdquo; <br />
                  2&#12289;&#20840;&#31038;&#20250;&#24895;&#24847;&#29486;&#20986;&#19968;&#20221;&#29233;&#24515;&#30340;&#20844;&#27665;&#65292;&#22343;&#21487;&#25253;&#21517;&#21442;&#21152;&ldquo;&#22269;&#29699;&#22823;&#20856;&#29233;&#24515;&#36187;&rdquo;&#12290; </p>
                <ol class="STYLE7">
                    <li><strong>&#21442;&#21152;&#21150;&#27861;&#65306; </strong></li>
                </ol>
                <p align="left" class="STYLE7">1&#12289;&#22269;&#29699;&#22823;&#20856;&#24076;&#26395;&#23567;&#23398;&#20132;&#27969;&#36187; <br />
                  &#25351;&#23450;&#35140;&#27146;&#12289;&#23452;&#26124;&#12289;&#33606;&#24030;3&#20010;&#22478;&#24066;&#21508;&#29956;&#36873;1&#20010;&#23567;&#23398;&#20195;&#34920;&#38431;&#21442;&#21152;&#27604;&#36187;&#65292;&#25512;&#36873;&#30340;&#23398;&#26657;&#20026;&#24403;&#22320;&#26410;&#20896;&#21517;&#24076;&#26395;&#23567;&#23398;&#25110;&#20855;&#26377;&#20195;&#34920;&#24615;&#30340;&#23567;&#23398;&#65288;&#20363;&#22914;&#26657;&#20869;&#36739;&#22810;&#21516;&#23398;&#29238;&#27597;&#36827;&#22478;&#21153;&#24037;&#12289;&#23398;&#26657;&#25152;&#22312;&#22320;&#23646;&#22269;&#23478;&#32423;&#36139;&#22256;&#21439;&#12289;&#38761;&#21629;&#26681;&#25454;&#22320;&#31561;&#65289; <br />
                  &#27599;&#20010;&#20195;&#34920;&#38431;&#38506;&#21516;&#21508;&#27966;&#20986;&#39046;&#38431;&#25945;&#24072;1&#21517;&#65292;&#30007;&#22899;&#36873;&#25163;&#21508;1&#21517;&#65292;&#30001;1&#21517;&#24403;&#22320;&#24215;&#38138;&#21516;&#20107;&#20840;&#31243;&#38506;&#21516;&#65292;&#20195;&#34920;&#38431;&#24072;&#29983;&#21644;&#24215;&#38138;&#21516;&#20107;&#20303;&#23487;&#12289;&#39184;&#39278;&#30001;&#23433;&#21033;&#65288;&#20013;&#22269;&#65289;&#28246;&#21271;&#20998;&#20844;&#21496;&#32479;&#19968;&#23433;&#25490;&#12290; <br />
                  2&#12289;&#22269;&#29699;&#22823;&#20856;&#29233;&#24515;&#36187; <br />
                  &#65288;1&#65289;&#20840;&#31038;&#20250;&#24895;&#24847;&#29486;&#20986;&#19968;&#20221;&#29233;&#24515;&#30340;&#20844;&#27665;&#65292;&#22343;&#21487;&#25253;&#21517;&#21442;&#21152;&ldquo;&#22269;&#29699;&#22823;&#20856;&#29233;&#24515;&#36187;&rdquo;&#12290; <br />
                  &#65288;2&#65289;&#27494;&#27721;&#24066;&#22806;&#30340;&#21508;&#22320;&#24066;&#29699;&#21451;&#21487;&#22312;&#24403;&#22320;&#33258;&#34892;&#32452;&#32455;&#36873;&#25300;&#36187;&#65292;&#20248;&#32988;&#32773;&#21442;&#21152;&#31532;&#20108;&#38454;&#27573;&#24635;&#20915;&#36187;&#12290;&#20854;&#35814;&#32454;&#24773;&#20917;&#35831;&#30005;&#35805;&#21672;&#35810;&#65306;027-87190060&nbsp; 13018020001&#65292;&#20854;&#25130;&#27490;&#25253;&#21517;&#26102;&#38388;&#20026;11&#26376;30&#26085;17&#65306;00&#12290; <br />
                  &#65288;3&#65289;&#21442;&#21152;&#27604;&#36187;&#36816;&#21160;&#21592;&#26053;&#24046;&#12289;&#39135;&#23487;&#31561;&#36153;&#29992;&#33258;&#29702;&#12290; </p>
                <ol class="STYLE7">
                    <li class="STYLE11">&#27604;&#36187;&#21150;&#27861; </li>
                </ol>
                <p class="STYLE7">1&#12289;&#22269;&#29699;&#22823;&#20856;&#24076;&#26395;&#23567;&#23398;&#20132;&#27969;&#36187; <br />
                  &#27599;&#20010;&#20195;&#34920;&#38431;&#21508;&#27966;&#20986;&#30007;&#22899;&#36873;&#25163;&#21508;1&#21517;&#65292; &#36187;&#21046;&#20026;&#30007;&#21333;&#12289;&#22899;&#21333;&#12289;&#28151;&#21452;&#65292;&#19977;&#22330;&#20004;&#32988;&#21046;&#23545;&#25239;&#36187;&#65292;&#20854;&#20013;&#27599;&#19968;&#22330;&#37319;&#29992;&#19977;&#23616;&#20004;&#32988;&#21046;&#12290;&#27604;&#36187;&#37319;&#29992;&#24490;&#29615;&#36187;&#12290;&#23545;&#38453;&#39034;&#24207;&#20026;&#65306; <br />
                  A&#38431;&#30007;&#36873;&#25163;&mdash;&mdash; B&#38431;&#30007;&#36873;&#25163; <br />
                  A&#38431;&#30007;&#12289;&#22899;&mdash;&mdash; B&#38431;&#30007;&#12289;&#22899;&#36873;&#25163;&#65288;&#28151;&#21512;&#21452;&#25171;&#65289; <br />
                  A&#38431;&#22899;&#36873;&#25163;&mdash;&mdash; B&#38431;&#22899;&#36873;&#25163; <br />
                  2&#12289;&#22269;&#29699;&#22823;&#20856;&#29233;&#24515;&#36187; <br />
                  &#25152;&#26377;&#36187;&#20107;&#37319;&#21462;&#28151;&#21512;&#32534;&#21046;&#65292;&#19981;&#20998;&#30007;&#22899;&#32769;&#23569;&#12289;&#19981;&#20998;&#27700;&#24179;&#39640;&#20302;&#32479;&#19968;&#20998;&#32452;&#65292;&#22312;&#27604;&#36187;&#20013;&#23454;&#34892;&#35753;&#20998;&#21046;&#12290;&#27604;&#36187;&#20998;&#20004;&#38454;&#27573;&#36827;&#34892;&#65292;&#31532;&#19968;&#38454;&#27573;&#20026;&#28023;&#36873;&#36187;&#65292;&#36873;&#25300;&#19978;&#30340;&#36873;&#25163;&#36827;&#20837;&#31532;&#20108;&#38454;&#27573;&#24635;&#20915;&#36187;&#12290; <br />
                  &#31532;&#19968;&#38454;&#27573;&#28023;&#36873;&#36187;&#65306; <br />
                  &#65288;1&#65289;&#36873;&#25163;&#20973;&#23621;&#27665;&#36523;&#20221;&#35777;&#65288;&#23569;&#24180;&#20799;&#31461;&#20973;&#21547;&#26412;&#20154;&#30340;&#23621;&#27665;&#25143;&#21475;&#31807;&#65289;&#21040;&#27604;&#36187;&#25253;&#21517;&#22788;&#30331;&#35760;&#25253;&#21517;&#65292;&#25253;&#21517;&#26102;&#22914;&#23454;&#30830;&#23450;&#33258;&#24049;&#25152;&#23646;&#21738;&#31867;&#36873;&#25163;&#65292;&#24182;&#20316;&#35760;&#24405;&#12290;&#29616;&#22330;&#25253;&#21517;&#21518;&#39046;&#21462;&#19968;&#24352;&ldquo;&#29233;&#24515;&#20986;&#25112;&#21345;&rdquo;&#21547;&#27604;&#36187;&#24773;&#20917;&#32426;&#24405;&#12290; <br />
                  &#65288;2&#65289;&#27604;&#36187;&#37319;&#29992;11&#20998;&#21046;&#65292;&#19968;&#23616;&#23450;&#32988;&#36127;&#12290; <br />
                  &#65288;3&#65289;&#27604;&#36187;&#26041;&#24335;&#20026;&ldquo;&#25794;&#21488;&#36890;&#20851;&rdquo;&#12290;&#20855;&#20307;&#20026;&#25253;&#21517;&#22788;&#20808;&#25253;&#21040;&#30340;&#36873;&#25163;&#38543;&#26426;&#23433;&#25490;&#19968;&#29699;&#21488;&#65292;&#31561;&#24453;&#26377;&#23545;&#25163;&#21518;&#65292;&#20004;&#20154;&#36827;&#34892;&#27604;&#36187;&#65292;&#36127;&#32773;&#20572;&#30041;&#26412;&#29699;&#21488;&#31561;&#24453;&#20182;&#20154;&#25361;&#25112;&#65292;&#32988;&#32773;&#36890;&#20851;&#36864;&#20986;&#35813;&#29699;&#21488;&#25214;&#20854;&#20182;&#29699;&#21488;&#36873;&#25163;&#27604;&#36187;&#65292;&#30041;&#22312;&#29699;&#21488;&#30340;&#36873;&#25163;&#22914;&#26524;&#25298;&#32477;&#27604;&#36187;&#32780;&#36864;&#20986;&#29699;&#21488;&#65292;&#23558;&#35270;&#20026;&#25918;&#24323;&#27604;&#36187;&#34987;&#28120;&#27760;&#12290;&#30001;&#35009;&#21028;&#37325;&#26032;&#23433;&#25490;&#38543;&#21518;&#25253;&#21517;&#30340;&#36873;&#25163;&#21040;&#35813;&#29699;&#21488;&#31561;&#24453;&#25361;&#25112;&#65292;&#21516;&#29702;&#32988;&#32773;&#36890;&#20851;&#36864;&#20986;&#25214;&#21035;&#21488;&#27604;&#36187;&#65292;&#36127;&#32773;&#30041;&#22312;&#35813;&#29699;&#21488;&#12290;&#22914;&#36127;&#26041;&#24050;&#32047;&#35745;&#36127;&#19977;&#22330;&#65292;&#21017;&#19982;&#20043;&#27604;&#36187;&#30340;&#32988;&#26041;&#30041;&#22312;&#35813;&#29699;&#21488;&#31561;&#24453;&#20854;&#20182;&#36873;&#25163;&#25361;&#25112;&#65307;&#22914;&#36127;&#26041;&#24050;&#32047;&#35745;&#36127;&#19977;&#22330;&#65292;&#19982;&#20043;&#27604;&#36187;&#30340;&#32988;&#26041;&#21516;&#26102;&#20063;&#32047;&#35745;&#32988;&#19977;&#22330;&#65292;&#30001;&#35009;&#21028;&#37325;&#26032;&#23433;&#25490;&#38543;&#21518;&#25253;&#21517;&#30340;&#36873;&#25163;&#21040;&#35813;&#29699;&#21488;&#31561;&#24453;&#25361;&#25112;&#12290; <br />
                  &#65288;4&#65289;&#36187;&#22330;&#20013;&#27599;&#24352;&#29699;&#21488;&#26377;&#19968;&#21517;&#35009;&#21028;&#36127;&#36131;&#65292;&#24403;&#36873;&#25163;&#20915;&#23450;&#22312;&#35813;&#21488;&#27604;&#36187;&#21518;&#65292;&#23558;&ldquo;&#29233;&#24515;&#20986;&#25112;&#21345;&rdquo;&#21450;&#26412;&#20154;&#23621;&#27665;&#36523;&#20221;&#35777;&#65288;&#23569;&#24180;&#20799;&#31461;&#21547;&#26412;&#20154;&#30340;&#23621;&#27665;&#25143;&#21475;&#31807;&#65289;&#20132;&#32473;&#35813;&#29699;&#21488;&#36127;&#36131;&#35009;&#21028;&#65292;&#30001;&#35009;&#21028;&#36127;&#36131;&#23433;&#25490;&#27604;&#36187;&#12290; <br />
                  &#65288;5&#65289;&#35009;&#21028;&#23558;&#20026;&#27604;&#36187;&#32988;&#26041;&#30422;&#19978;&ldquo;&#32988;&rdquo;&#23383;&#31456;&#65292;&#24182;&#31614;&#21517;&#65292;&#36127;&#26041;&#23558;&#30422;&ldquo;&#36127;&rdquo;&#23383;&#31456;&#65292;&#24182;&#31614;&#21517;&#12290; <br />
                  &#65288;6&#65289;&#27599;&#21517;&#36873;&#25163;&#21487;&#20197;&#25214;&#65301;&#20154;&#27604;&#36187;&#65292;&#24403;&#36873;&#25163;&#32988;/&#36127;&#20219;&#19968;&#39033;&#36798;3&#20010;&#65292;&#23558;&#32456;&#27490;&#27604;&#36187;&#65292;&#33258;&#21160;&#36827;&#20837;&#27491;&#36187;/&#28120;&#27760;&#12290; <br />
                  &#65288;7&#65289;&#34987;&#28120;&#27760;&#30340;&#36873;&#25163;&#21487;&#20197;&#20877;&#25253;&#21517;&#39046;&#21462;&ldquo;&#29233;&#24515;&#20986;&#25112;&#21345;&rdquo;&#37325;&#26032;&#20877;&#36187;&#12290; <br />
                  &#65288;8&#65289;&#36827;&#20837;&#27491;&#36187;&#30340;&#36873;&#25163;&#24403;&#22825;&#20973;&ldquo;&#29233;&#24515;&#20986;&#25112;&#21345;&rdquo;&#21040;&#25104;&#32489;&#35760;&#24405;&#22788;&#36827;&#34892;&#30331;&#35760;&#65292;&#20026;&#31532;&#20108;&#38454;&#27573;&#24635;&#20915;&#36187;&#32534;&#25490;&#25552;&#20379;&#20381;&#25454;&#12290; <br />
                  &#65288;9&#65289;&#28023;&#36873;&#24405;&#21462;&#21069;512&#21517;&#36873;&#25163;&#36827;&#20837;&#31532;&#20108;&#38454;&#27573;&#24635;&#20915;&#36187;&#12290; <br />
                  &#31532;&#20108;&#38454;&#27573;&#24635;&#20915;&#36187;&#65306; <br />
                  &#36827;&#20837;&#24635;&#20915;&#36187;&#30340;512&#21517;&#36873;&#25163;&#37319;&#29992;&#38543;&#26426;&#23433;&#25490;&#30340;&#21333;&#28120;&#27760;&#36187;&#65292;&#19977;&#23616;&#20004;&#32988;&#21046;&#12290;&#31532;&#20108;&#38454;&#27573;&#20855;&#20307;&#27604;&#36187;&#31209;&#24207;&#24453;&#28023;&#36873;&#32467;&#26463;&#21518;&#65292;&#22312;&#27494;&#27721;&#20307;&#32946;&#23398;&#38498;&#20050;&#20051;&#29699;&#39302;&#12289;&#38271;&#27743;&#21830;&#25253;&#12289;&#27494;&#27721;&#28909;&#32447;&#19978;&#20844;&#24067;&#12290; <br />
                  3&#12289;<strong>&#26412;&#27425;&#27604;&#36187;&#36873;&#25163;&#24517;&#39035;&#25658;&#24102;&#26412;&#20154;&#23621;&#27665;&#36523;&#20221;&#35777;</strong>&#65288;&#23569;&#24180;&#20799;&#31461;&#24102;&#21547;&#26412;&#20154;&#30340;&#23621;&#27665;&#25143;&#21475;&#31807;&#65289;<strong>&#21442;&#21152;&#65292;&#19987;&#19994;&#36816;&#21160;&#21592;&#24517;&#39035;&#22914;&#23454;&#20197;&#19987;&#19994;&#36816;&#21160;&#21592;&#36523;&#20221;&#21442;&#21152;&#65292;&#20961;&#26377;&#24324;&#34394;&#20316;&#20551;&#32773;&#19968;&#32463;&#26597;&#20986;&#25152;&#26377;&#27604;&#36187;&#25104;&#32489;&#19968;&#24459;&#21462;&#28040;&#12290; </strong><br />
                  <span class="STYLE13">4&#12289;&#25152;&#26377;&#27604;&#36187;&#37319;&#29992;&#35753;&#20998;&#21046;&#65292;&#35753;&#20998;&#26041;&#24335;&#22914;&#19979;&#65306; </span><br />
                  A&#31867;&#36873;&#25163;&#65306;&#29616;&#24441;&#19987;&#19994;&#36816;&#21160;&#21592;&#20197;&#21450;&#36864;&#24441;&#20116;&#24180;&#20197;&#20869;&#30340;&#19987;&#19994;&#36816;&#21160;&#21592;&#12290; <br />
                  B&#31867;&#36873;&#25163;&#65306;16&#21040;59&#23681;&#30007;&#36873;&#25163;&#12290;&#65288;1949&#24180;&mdash;&mdash;1992&#24180;&#20986;&#29983;&#65289; <br />
                  C&#31867;&#36873;&#25163;&#65306;15&#23681;&#21450;&#20197;&#19979;&#12289;60&#23681;&#21450;&#20197;&#19978;&#30007;&#36873;&#25163;&#12290;&#65288;1993&#24180;&#21450;&#20197;&#21518;&#12289;1948&#24180;&#21450;&#20197;&#21069;&#20986;&#29983;&#65289; <br />
                  16&#21040;49&#23681;&#22899;&#36873;&#25163;&#12290;&#65288;1959&#24180;&mdash;&mdash;1992&#24180;&#20986;&#29983;&#65289; <br />
                  D&#31867;&#36873;&#25163;&#65306;15&#23681;&#21450;&#20197;&#19979;&#12289;50&#23681;&#21450;&#20197;&#19978;&#22899;&#36873;&#25163;&#12290;&#65288;1993&#24180;&#21450;&#20197;&#21518;&#12289;1958&#24180;&#21450;&#20197;&#21069;&#20986;&#29983;&#65289; <br />
                  &nbsp;<strong>A&#31867;&#36873;&#25163;&#23545;B&#12289;C&#12289;D&#31867;&#36873;&#25163;&#20381;&#27425;&#35753;5&#12289;6&#12289;7&#20998;&#65307;A&#31867;&#30007;&#23545;A&#31867;&#22899;&#35753;2&#20998;&#12290; </strong><br />
                  <strong>B&#31867;&#36873;&#25163;&#23545;C&#12289;D&#31867;&#36873;&#25163;&#20381;&#27425;&#35753;2&#12289;4&#20998;&#12290; </strong><br />
                  <strong>C&#31867;&#36873;&#25163;&#23545;D&#31867;&#36873;&#25163;&#35753;2&#20998;&#12290;</strong> <br />
                  &#36935;&#27531;&#30142;&#36873;&#25163;&#22312;&#20197;&#19978;&#20998;&#31867;&#26631;&#20934;&#30340;&#22522;&#30784;&#19978;&#20877;&#35753;2&#20998;&#12290; <br />
                  5&#12289;&#26412;&#27425;&#27604;&#36187;&#25191;&#34892;&#22269;&#38469;&#20050;&#20051;&#29699;&#32852;&#21512;&#20250;&#26368;&#26032;&#27604;&#36187;&#35268;&#21017;&#65292;&#26368;&#32456;&#35299;&#37322;&#26435;&#24402;&#26412;&#27425;&#27963;&#21160;&#32452;&#22996;&#20250;&#12290; </p>
                <ol class="STYLE7">
                    <li class="STYLE11">&#24405;&#21462;&#21517;&#27425;&#21644;&#22870;&#21169;:</li>
                </ol>
                <p align="left" class="STYLE7">1&#12289;&#22269;&#29699;&#22823;&#20856;&#24076;&#26395;&#23567;&#23398;&#20132;&#27969;&#36187; <br />
                  3&#25152;&#23567;&#23398;&#33719;&#24471;&#20215;&#20540;6000&#20803;&#30340;&#20307;&#32946;&#35774;&#26045;&#65292;&#25353;&#22870;&#39033;&#20998;&#21035;&#20026;3000&#20803;&#12289;2000&#20803;&#12289;1000&#20803;&#30340;&#36187;&#20107;&#38468;&#21152;&#25424;&#36192;&#12290; <br />
                  2&#12289;&#22269;&#29699;&#22823;&#20856;&#29233;&#24515;&#36187; <br />
                  &#65288;1&#65289;&#29233;&#24515;&#20986;&#25112;&#22870;&#65306;&#36827;&#20837;&#31532;&#20108;&#38454;&#27573;&#24635;&#20915;&#36187;&#29615;&#33410;&#30340;&#36873;&#25163;&#20961;&#26187;&#32423;&#19968;&#36718;&#65292;&#23433;&#21033;&#20844;&#21496;&#23558;&#21521;&#20854;&#20195;&#34920;&#30340;&#23398;&#26657;&#25424;&#20986;100&#20803;&#30340;&#20307;&#32946;&#22120;&#26448;&#65292;&#36827;&#20837;32&#24378;&#21518;&#27599;&#32988;&#19968;&#36718;&#23433;&#21033;&#20844;&#21496;&#23558;&#21521;&#20854;&#20195;&#34920;&#30340;&#23398;&#26657;&#25424;&#20986;500&#20803;&#20307;&#32946;&#22120;&#26448;&#65292;&#33719;&#24471;&#31532;&#19968;&#21517;&#36873;&#25163;&#20854;&#20195;&#34920;&#23398;&#26657;&#23558;&#33719;&#24471;5000&#20803;&#20307;&#32946;&#22120;&#26448;&#12290; <br />
                  &#65288;2&#65289;&#27604;&#36187;&#36873;&#25163;&#22870;&#21169;&#65306;&#31532;&#19968;&#21517;&#33719;&#24471;1000&#20803;&#29616;&#37329;&#22870;&#65292;1000&#20803;&#20844;&#21496;&#20135;&#21697; <br />
                  &#31532;&#20108;&#21517;&#33719;&#24471;800&#20803;&#29616;&#37329;&#22870;&#65292;800&#20803;&#20844;&#21496;&#20135;&#21697; <br />
                  &#31532;&#19977;&#21517;&#33719;&#24471;500&#20803;&#29616;&#37329;&#22870;&#65292;500&#20803;&#20844;&#21496;&#20135;&#21697; <br />
                  &#31532;&#22235;&#21517;&#65374;&#31532;&#20843;&#21517;&#33719;&#24471;300&#20803;&#29616;&#37329;&#22870;&#65292;300&#20803;&#20844;&#21496;&#20135;&#21697; <br />
                  &#31532;&#20061;&#21517;&#65374;&#31532;&#21313;&#20845;&#21517;&#33719;&#24471;200&#20803;&#29616;&#37329;&#22870;&#65292;200&#20803;&#20844;&#21496;&#20135;&#21697; <br />
                  &#31532;&#21313;&#19971;&#21517;&#65374;&#31532;&#19977;&#21313;&#20108;&#21517;&#33719;&#24471;100&#20803;&#29616;&#37329;&#22870;&#65292;100&#20803;&#20844;&#21496;&#20135;&#21697; <br />
                  &#65288;3&#65289;&#21069;&#19977;&#21313;&#20108;&#21517;&#36873;&#25163;&#23558;&#27963;&#21160;&#32452;&#22996;&#20250;&#25480;&#20104;&#30340;&#27604;&#36187;&#35777;&#20070;&#65292;&#24182;&#23558;&#25509;&#21463;&#36992;&#35831;&#21442;&#21152;&#20307;&#32946;&#22120;&#26448;&#19979;&#20065;&#29616;&#22330;&#25424;&#36192;&#27963;&#21160;&#12290;&#25152;&#26377;&#21442;&#36187;&#36873;&#25163;&#37117;&#23558;&#33719;&#24471;&#28246;&#21271;&#30465;&#20307;&#32946;&#22522;&#37329;&#20250;&#25480;&#20104;&#30340;&#29233;&#24515;&#20986;&#25112;&#21345;&#12290; <br />
                  &#65288;4&#65289;&#25152;&#26377;&#21442;&#21152;&#26412;&#27425;&#27963;&#21160;&#30340;&#36873;&#25163;&#22343;&#21487;&#26681;&#25454;&#20854;&#27700;&#24179;&#20813;&#36153;&#33719;&#24471;&#20013;&#21326;&#20050;&#20051;&#24449;&#36884;&#31215;&#20998;&#22823;&#36187;&#27963;&#21160;&#21021;&#22987;&#31215;&#20998;&#65292;&#20973;&#26412;&#31215;&#20998;&#21487;&#21442;&#21152;&#20197;&#21518;&#27599;&#26376;&#20030;&#34892;&#30340;&#20013;&#21326;&#20050;&#20051;&#24449;&#36884;&#31215;&#20998;&#22823;&#36187;&#27963;&#21160;&#12290; </p>
                <ol class="STYLE7">
                    <li><strong><span class="STYLE12">&#25253;&#21517;&#26041;&#27861;&#21644;&#26102;&#38388;</span>&#65306; </strong></li>
                </ol>
                <p class="STYLE7">1&#12289;&#25253;&#21517;&#21150;&#27861;&#65306; <br />
                  &#65288;1&#65289;&#22269;&#29699;&#22823;&#20856;&#24076;&#26395;&#23567;&#23398;&#20132;&#27969;&#36187;&#30340;&#24076;&#26395;&#23567;&#23398;&#21442;&#36187;&#38431;&#30001;&#23433;&#21033;&#20844;&#21496;&#29956;&#36873;&#24182;&#32479;&#19968;&#25253;&#21517;&#12290; <br />
                  &#65288;2&#65289;&#22269;&#29699;&#22823;&#20856;&#29233;&#24515;&#36187;&#30340;&#21442;&#21152;&#32773;&#37319;&#21462;&#25552;&#21069;&#25253;&#21517;&#25110;&#27963;&#21160;&#29616;&#22330;&#25253;&#21517;&#20004;&#31181;&#26041;&#24335;&#12290; <br />
                  &#25552;&#21069;&#25253;&#21517;&#22320;&#28857;&#65306;&#28246;&#21271;&#30465;&#20307;&#32946;&#22522;&#37329;&#20250;&#25253;&#21517;&#28857;&#12289;&#27494;&#27721;&#20307;&#32946;&#23398;&#38498;&#25253;&#21517;&#28857; <br />
                  &#28023;&#36873;&#27604;&#36187;&#24403;&#22825;&#25253;&#21517;&#22320;&#28857;&#65306;&#27494;&#27721;&#20307;&#32946;&#23398;&#38498;&#27604;&#36187;&#29616;&#22330;&#25253;&#21517;&#28857; <br />
                  &#65288;3&#65289;&#25658;&#24102;&#35777;&#20214;&#65306;&#21442;&#21152;&#27963;&#21160;&#32773;&#23621;&#27665;&#36523;&#20221;&#35777;&#21407;&#20214;&#65288;&#23569;&#24180;&#20799;&#31461;&#24102;&#21547;&#26412;&#20154;&#30340;&#23621;&#27665;&#25143;&#21475;&#31807;&#65289; <br />
                  &#65288;4&#65289;&#25253;&#21517;&#36153;&#29992;&#65306;10&#20803;/&#24352;&#29233;&#24515;&#20986;&#25112;&#21345;&#65288;&#28023;&#36873;&#38454;&#27573;&#65292;&#22914;&#34987;&#28120;&#27760;&#65292;&#21487;&#37325;&#22797;&#25253;&#21517;&#39046;&#21462;&#29233;&#24515;&#20986;&#25112;&#21345;&#65289; <br />
                  &#65288;5&#65289;&#20961;&#25253;&#21517;&#36873;&#25163;&#24517;&#39035;&#22312;&#25253;&#21517;&#26102;&#25351;&#23450;&#20854;&#20195;&#34920;&#30340;&#23398;&#26657;&#12290; <br />
                  2&#12289;&#25253;&#21517;&#26102;&#38388;&#65306; <br />
                  &nbsp;&nbsp;&nbsp; &nbsp;2008&#24180;11&#26376;10&#26085;&mdash;&mdash;2008&#24180;12&#26376;7&#26085;&nbsp;&nbsp;&nbsp; 9&#65306;00&mdash;&mdash;17&#65306;00 <br />
                  3&#12289;&#27963;&#21160;&#12289;&#25253;&#21517;&#21672;&#35810;&#22320;&#28857;&#65306;&#27494;&#27721;&#20307;&#32946;&#23398;&#38498;&#27491;&#38376;&#36827;30&#31859;&#21491;&#20391; <br />
                  4&#12289;&#27963;&#21160;&#12289;&#25253;&#21517;&#21672;&#35810;&#30005;&#35805;&#65306;87190060&nbsp; 13018020001<br />
                  5&#12289;&#27963;&#21160;&#12289;&#25253;&#21517;&#21672;&#35810;&#20154;&#65306;&#35745;&#23567;&#22992;&nbsp; &#33707;&#23567;&#22992; </p>
                <ol class="STYLE7">
                    <li><strong>&#35009;&#21028;&#12289;&#20210;&#35009; </strong></li>
                </ol>
                <p class="STYLE7">&#35009;&#21028;&#24037;&#20316;&#30001;&#27494;&#27721;&#20307;&#32946;&#23398;&#38498;&#20050;&#20051;&#29699;&#25945;&#30740;&#23460;&#25215;&#25285;&#12290; <br />
                  &#20210;&#35009;&#22996;&#21592;&#20250;&#30001;&#28246;&#21271;&#30465;&#20307;&#32946;&#22522;&#37329;&#20250;&#19987;&#23478;&#12289;&#27494;&#27721;&#20307;&#32946;&#23398;&#38498;&#20050;&#20051;&#29699;&#25945;&#30740;&#23460;&#19987;&#23478;&#12289;&#23433;&#21033;&#65288;&#20013;&#22269;&#65289;&#28246;&#21271;&#20998;&#20844;&#21496;&#19987;&#23478;&#21450;&#28246;&#21271;&#20013;&#31454;&#20307;&#32946;&#25991;&#21270;&#20256;&#25773;&#26377;&#38480;&#20844;&#21496;&#19987;&#23478;&#32452;&#25104;&#12290; <br />
                  <strong>&#21313;&#22235;&#12289;&#22240;&#26412;&#27425;&#27963;&#21160;&#26159;&#20026;&#24076;&#26395;&#23567;&#23398;&#29486;&#29233;&#24515;&#20986;&#25112;&#65292;&#35831;&#27963;&#21160;&#21442;&#19982;&#32773;&#27880;&#24847;&#33258;&#25105;&#20445;&#25252;&#65292;&#22914;&#22312;&#27963;&#21160;&#20013;&#20986;&#29616;&#24847;&#22806;&#30001;&#20854;&#20010;&#20154;&#20840;&#37096;&#25215;&#25285;&#36131;&#20219;&#12290; </strong></p>
                <p class="STYLE7">&nbsp;</p>
                <p class="STYLE7">&#28246;&#21271;&#30465;&#20307;&#32946;&#22522;&#37329;&#20250; <br />
                  &#23433;&#21033;&#65288;&#20013;&#22269;&#65289;&#28246;&#21271;&#20998;&#20844;&#21496; <br />
                  &#28246;&#21271;&#20013;&#31454;&#20307;&#32946;&#25991;&#21270;&#20256;&#25773;&#26377;&#38480;&#20844;&#21496; <br />
                  &#20108;OO&#20843;&#24180;&#21313;&#19968;&#26376;&#21313;&#26085; </p></td>
            </tr>
            <tr>
              <td bgcolor="#99CC00">&nbsp;</td>
            </tr>
          </table></td>
        </tr>
        <tr>
          <td>&nbsp;</td>
          <td>&nbsp;</td>
          <td>&nbsp;</td>
        </tr>
      </table>
    <!-- InstanceEndEditable --></td>
  </tr>
  <tr>
    <td width="324">&nbsp;</td>
    <td width="289">&nbsp;</td>
    <td width="387">&nbsp;</td>
  </tr>
  <tr>
    <td colspan="3"><table width="1000" border="0" cellpadding="0" cellspacing="0">
      <tr>
        <td colspan="3"><hr /></td>
      </tr>
      <tr>
        <td>&nbsp;</td>
        <td>&nbsp;</td>
        <td>&nbsp;</td>
      </tr>
      <tr>
        <td colspan="3" align="center" class="a">湖北中竞体育文化传播有限公司　　2008.11</td>
      </tr>
    </table></td>
  </tr>
</table>
</body>
<!-- InstanceEnd --></html>
